Version2/TestTool/TestTool.Setup/Requests/PTZ/Stop/TC.PTZ.NVT.09_REQ_05.xml

<?xml version='1.0' encoding='utf-8'?>
<s:Envelope
 xmlns:s="http://www.w3.org/2003/05/soap-envelope"
 xmlns:tptz="http://www.onvif.org/ver10/ptz/wsdl"
 xmlns:tt="http://www.onvif.org/ver10/schema">
  <s:Body>
    <tptz:Stop>
      <tptz:ProfileToken></tptz:ProfileToken>
      <tptz:PanTilt>true</tptz:PanTilt>
      <tptz:Zoom>true</tptz:Zoom>
    </tptz:Stop>
  </s:Body>
</s:Envelope>